export const cities = [
    {
        city: 'Вашингтон',
        lat: 38.8951,
        lng: -77.0364
    },
    {
        city: 'Нью-Йорк',
        lat: 40.7143,
        lng: -74.006
    },
    {
        city: 'Лос-Анджелес',
        lat: 34.0522,
        lng: -118.244
    },
    {
        city: 'Чикаго',
        lat: 41.85,
        lng: -87.65
    },
    {
        city: 'Филадельфия',
        lat: 39.9523,
        lng: -75.1638
    },
    {
        city: 'Даллас',
        lat: 32.7831,
        lng: -96.8067
    },
    {
        city: 'Сиэтл',
        lat: 47.6062,
        lng: -122.332
    },
    {
        city: 'Бостон',
        lat: 42.3584,
        lng: -71.0598
    },
    {
        city: 'Лас-Вегас',
        lat: 36.175,
        lng: -115.137
    },
    {
        city: 'Атланта',
        lat: 33.749,
        lng: -84.388
    },
]